[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "format-hotkeys-obsidian",
  "obsidian-auto-link-title",
  "better-word-count",
  "calendar",
  "emoji-shortcodes",
  "obsidian-outliner",
  "sliding-panes-obsidian",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "url-into-selection",
  "obsidian-hider",
  "recent-files-obsidian",
  "obsidian-zoom",
  "cmenu-plugin",
  "obsidian-plugin-toc",
  "obsidian-collapse-all-plugin",
  "homepage",
  "text-snippets-obsidian"
]